Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=695_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma lähestyy
smn: Säminuorâi taaidâtábáhtus aldan

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna Hetan koulukeskuksessa 13.-14.3.2013.
smn: Säminuorâi taaidâtábáhtus uárnejuvvoo taan ive Heta škovlâkuávdáást 13.-14.3.2013.

source: Taidetapahtuma on kaksipäiväinen.
smn: Taaidâtábáhtus lii kyehtipiäivásâš.

source: Sen aloittaa keskiviikkoillan konsertti, jonka pääesiintyjänä on rapmuusikko Ailu Valle.
smn: Ton aalgât koskohoeehid konsert, mon uáivilávtástellee lii rap-musijkkár Ailu Valle.

source: Hänen lisäkseen konsertissa esiintyy monia muita, kuten Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso ja Issát Sámmol Hætta.
smn: Suu lasseen konsertist láá maaŋgah iärráseh, tego Ibbá Lauhamaa, Powerdancers, Mikkel Rasmus Logje, Anna-Reetta Niemelä, Ingá-Máret Gaup-Juuso já Issát Sámmol Hætta.

source: Konsertti on kaikille avoin ja ilmainen.
smn: Konsert lii puohháid áávus já nuuvtá.

source: Saamelaisnuorten taidetapahtumaan on tullut hyvin ilmoittautumisia.
smn: Säminuorâi taaidâtábáhtusân láá puáttâm pyereest almottâtmeh.

source: Helmikuun loppuun mennessä ilmoittautumisia on tullut jo 280, mutta kun viimeiset ilmoittautumiset saapuvat, on luku varmaan jo yli 300.
smn: Kuovâmáánu loopâ räi almottâtmeh láá puáttâm jo 280, mut ko majemuuh almottâtmeh puátih, lii loho vaarâ jo paijeel 300.

source: Tämä vuonna osallistuu lapsia ja nuoria ympäri saamelaisaluetta, yhteensä 11 eri koulusta.
smn: Taan ive uásálisteeh láá párnááh já nuorah pirrâ sämikuávlu, ohtsis 11 eres škoovlâst.

source: Myös Rovaniemeltä ja Oulusta tulee osallistujia.
smn: Meid Ruáivinjaargâst já Oulust puátih uásálisteeh.

source: Teatterikilpailuun on ilmoittautunut kuusi eri teatteriryhmää.
smn: Teatterkiišton láá almottâttâm kuttâ eres teatterjuávhu.

source: Kuva ja runokilpailuun, jossa teemana on ” Nils-Aslak Valkeapään syntymästä 70 vuotta ”, on tullut osallistumisia kaikista näistä yhdestätoista koulusta.
smn: Kove já tihtâkiišton, mon fáddán lii ” Nils-Aslak Valkeapää šoddâmist 70 ihheed, láá puáttâm uásálistmeh puohhâin tain 11 škoovlâin.

source: Saamelaisnuorten taidetapahtuma on osa Nuori Kulttuuri- tapahtumaa.
smn: Säminuorâi taaidâtábáhtus lii uási Nuorâ Kulttuur - tábáhtus.

source: Taidetapahtuman muut järjestäjät ovat: Johtti Sápmelaččat ry.
smn: Taaidâtábáhtus eres uárnejeijeeh láá: Johtti Sápmelaččat ry.

source: , Enontekiön kunta, Saamelaiskäräjien nuorisoneuvosto, Saamelaismusiikkikeskus, Saamelainen lastenkulttuurikeskus ja Skábma elokuvakeskus.
smn: , Iänuduv kieldâ, Sämitige nuorâirääđi, Säämi muusikkuávdáš, Säämi párnáikulttuurkuávdáš já Skábma elleekovekuávdáš.

source: Lisätietoja Saamelaisnuorten taidetapahtumasta löydät täältä.
smn: Lasetiäđuid Säminuorâi taaidâtábáhtusâst kaavnah täst.

source: Tänä vuonna Saamelaisnuorten taidetapahtuman löytää myös facebookista:
smn: Taan ive Säminuorâi taaidâtábáhtus kávnoo meid facebookist:

source: Nähdään Hetassa !
smn: Uáinip Hettaast !
